cmd_list = [
    "📃 Доступные команды пользователя:\n\n"
    "1. /help - узнать полезную информацию по использованию бота.\n"
    "2. /commands - узнать все доступные команды пользователя.\n"
    "3. /command - данная команда временно не работает.\n"
    "4. /command - данная команда временно не работает.\n"
    "5. /command - данная команда временно не работает.\n"
    "6. /command - данная команда временно не работает.\n\n"
]

adm_cmd_list = [
    "📃 Доступные команды пользователя:\n"
    "1. /help - узнать все доступные команды пользователя.\n"
    "2. /commands - узнать все доступные команды пользователя.\n"
    "3. /command - данная команда временно не работает.\n"
    "4. /command - данная команда временно не работает.\n\n"
    ""
    "📜 Доступные команды администратора:\n"
    "1. /apanel - меню администратора.\n"
    "2. /ahelp - узнать полезную информацию для администрации.\n"
    "3. /acommands - узнать все доступные команды администратора.\n"
    "4. /getrestapi - получить информацию REST API.\n"
    "5. /send_message - сделать рассылку по чатам"
]
